export const jpy = [
    {
      name: "2021년 03월 18일",
      close: 10.3169,
      open: 10.3007,
      high: 10.3461,
      low: 10.2852,
      change: "0.16%"
    },
    {
      name: "2021년 03월 17일",
      close: 10.3005,
      open: 10.3629,
      high: 10.3941,
      low: 10.2944,
      change: "-0.54%"
    },
    {
      name: "2021년 03월 16일",
      close: 10.3568,
      open: 10.3807,
      high: 10.4014,
      low: 10.3401,
      change: "-0.19%"
    },
    {
      name: "2021년 03월 15일",
      close: 10.3762,
      open: 10.4204,
      high: 10.4325,
      low: 10.368,
      change: "-0.41%"
    },
    {
      name: "2021년 03월 12일",
      close: 10.4192,
      open: 10.4221,
      high: 10.4431,
      low: 10.3752,
      change: "0.03%"
    },
    {
      name: "2021년 03월 11일",
      close: 10.4161,
      open: 10.4886,
      high: 10.5185,
      low: 10.4052,
      change: "-0.61%"
    },
    {
      name: "2021년 03월 10일",
      close: 10.4798,
      open: 10.4717,
      high: 10.5288,
      low: 10.45,
      change: "0.18%"
    },
    {
      name: "2021년 03월 09일",
      close: 10.461,
      open: 10.4866,
      high: 10.4999,
      low: 10.4164,
      change: "-0.13%"
    },
    {
      name: "2021년 03월 08일",
      close: 10.475,
      open: 10.4209,
      high: 10.5112,
      low: 10.3983,
      change: "0.64%"
    },
    {
      name: "2021년 03월 05일",
      close: 10.4088,
      open: 10.4749,
      high: 10.5357,
      low: 10.3926,
      change: "-0.61%"
    },
    {
      name: "2021년 03월 04일",
      close: 10.473,
      open: 10.5327,
      high: 10.5821,
      low: 10.4409,
      change: "-0.46%"
    },
    {
      name: "2021년 03월 03일",
      close: 10.5219,
      open: 10.5478,
      high: 10.5568,
      low: 10.4399,
      change: "-0.22%"
    },
    {
      name: "2021년 03월 02일",
      close: 10.5447,
      open: 10.4302,
      high: 10.5645,
      low: 10.3132,
      change: "1.12%"
    },
    {
      name: "2021년 03월 01일",
      close: 10.4274,
      open: 10.5549,
      high: 10.5761,
      low: 10.4235,
      change: "-1.09%"
    },
    {
      name: "2021년 02월 26일",
      close: 10.5421,
      open: 10.5387,
      high: 10.628,
      low: 10.5163,
      change: "0.11%"
    },
    {
      name: "2021년 02월 25일",
      close: 10.5306,
      open: 10.4608,
      high: 10.5582,
      low: 10.4318,
      change: "0.71%"
    },
    {
      name: "2021년 02월 24일",
      close: 10.4568,
      open: 10.549,
      high: 10.5614,
      low: 10.4487,
      change: "-0.86%"
    },
    {
      name: "2021년 02월 23일",
      close: 10.5476,
      open: 10.5885,
      high: 10.611,
      low: 10.5364,
      change: "-0.28%"
    },
    {
      name: "2021년 02월 22일",
      close: 10.5775,
      open: 10.4921,
      high: 10.5975,
      low: 10.4529,
      change: "1.02%"
    },
    {
      name: "2021년 02월 19일",
      close: 10.471,
      open: 10.4763,
      high: 10.515,
      low: 10.4506,
      change: "-0.02%"
    },
    {
      name: "2021년 02월 18일",
      close: 10.4736,
      open: 10.451,
      high: 10.5047,
      low: 10.4219,
      change: "0.29%"
    },
    {
      name: "2021년 02월 17일",
      close: 10.4431,
      open: 10.4449,
      high: 10.4834,
      low: 10.4186,
      change: "0.08%"
    },
    {
      name: "2021년 02월 16일",
      close: 10.4345,
      open: 10.4608,
      high: 10.4839,
      low: 10.3958,
      change: "-0.15%"
    },
    {
      name: "2021년 02월 15일",
      close: 10.4499,
      open: 10.5183,
      high: 10.5337,
      low: 10.4452,
      change: "-0.52%"
    },
    {
      name: "2021년 02월 12일",
      close: 10.5049,
      open: 10.5295,
      high: 10.5452,
      low: 10.5064,
      change: "-0.16%"
    },
    {
      name: "2021년 02월 11일",
      close: 10.5214,
      open: 10.5792,
      high: 10.5927,
      low: 10.5189,
      change: "-0.44%"
    },
    {
      name: "2021년 02월 10일",
      close: 10.5676,
      open: 10.623,
      high: 10.6437,
      low: 10.5418,
      change: "-0.50%"
    },
    {
      name: "2021년 02월 09일",
      close: 10.6203,
      open: 10.6182,
      high: 10.667,
      low: 10.5998,
      change: "0.18%"
    },
    {
      name: "2021년 02월 08일",
      close: 10.6016,
      open: 10.6064,
      high: 10.6417,
      low: 10.5899,
      change: "0.05%"
    },
    {
      name: "2021년 02월 05일",
      close: 10.5965,
      open: 10.6144,
      high: 10.6874,
      low: 10.5849,
      change: "-0.13%"
    },
    {
      name: "2021년 02월 04일",
      close: 10.6101,
      open: 10.6031,
      high: 10.6564,
      low: 10.5923,
      change: "0.09%"
    },
    {
      name: "2021년 02월 03일",
      close: 10.6003,
      open: 10.6254,
      high: 10.6408,
      low: 10.5851,
      change: "-0.21%"
    },
    {
      name: "2021년 02월 02일",
      close: 10.6226,
      open: 10.65,
      high: 10.674,
      low: 10.606,
      change: "-0.16%"
    },
    {
      name: "2021년 02월 01일",
      close: 10.6395,
      open: 10.6848,
      high: 10.7077,
      low: 10.6378,
      change: "-0.32%"
    },
    {
      name: "2021년 01월 29일",
      close: 10.6737,
      open: 10.6802,
      high: 10.7366,
      low: 10.6262,
      change: "0.01%"
    },
    {
      name: "2021년 01월 28일",
      close: 10.6727,
      open: 10.6472,
      high: 10.7486,
      low: 10.6347,
      change: "0.26%"
    },
    {
      name: "2021년 01월 27일",
      close: 10.6452,
      open: 10.6356,
      high: 10.6714,
      low: 10.6224,
      change: "0.19%"
    },
    {
      name: "2021년 01월 26일",
      close: 10.6245,
      open: 10.6283,
      high: 10.6788,
      low: 10.6079,
      change: "-0.01%"
    },
    {
      name: "2021년 01월 25일",
      close: 10.6252,
      open: 10.6511,
      high: 10.6575,
      low: 10.6052,
      change: "-0.23%"
    },
    {
      name: "2021년 01월 22일",
      close: 10.6494,
      open: 10.6293,
      high: 10.6816,
      low: 10.616,
      change: "0.31%"
    },
    {
      name: "2021년 01월 21일",
      close: 10.616,
      open: 10.5983,
      high: 10.6514,
      low: 10.5889,
      change: "0.28%"
    },
    {
      name: "2021년 01월 20일",
      close: 10.5866,
      open: 10.61,
      high: 10.6414,
      low: 10.5801,
      change: "-0.14%"
    },
    {
      name: "2021년 01월 19일",
      close: 10.601,
      open: 10.6483,
      high: 10.6582,
      low: 10.5745,
      change: "-0.29%"
    },
    {
      name: "2021년 01월 18일",
      close: 10.6318,
      open: 10.642,
      high: 10.6805,
      low: 10.6213,
      change: "0.12%"
    },
    {
      name: "2021년 01월 15일",
      close: 10.6186,
      open: 10.5586,
      high: 10.6492,
      low: 10.546,
      change: "0.60%"
    },
    {
      name: "2021년 01월 14일",
      close: 10.5556,
      open: 10.5725,
      high: 10.6088,
      low: 10.5251,
      change: "-0.05%"
    },
    {
      name: "2021년 01월 13일",
      close: 10.5614,
      open: 10.5499,
      high: 10.5885,
      low: 10.5286,
      change: "0.13%"
    },
    {
      name: "2021년 01월 12일",
      close: 10.5472,
      open: 10.525,
      high: 10.58,
      low: 10.5177,
      change: "0.24%"
    },
    {
      name: "2021년 01월 11일",
      close: 10.522,
      open: 10.5203,
      high: 10.5668,
      low: 10.4976,
      change: "0.09%"
    },
    {
      name: "2021년 01월 08일",
      close: 10.513,
      open: 10.5446,
      high: 10.5742,
      low: 10.4804,
      change: "-0.25%"
    },
    {
      name: "2021년 01월 07일",
      close: 10.5392,
      open: 10.5578,
      high: 10.576,
      low: 10.5127,
      change: "-0.15%"
    },
    {
      name: "2021년 01월 06일",
      close: 10.5553,
      open: 10.5846,
      high: 10.6024,
      low: 10.5073,
      change: "-0.19%"
    },
    {
      name: "2021년 01월 05일",
      close: 10.5755,
      open: 10.5381,
      high: 10.6032,
      low: 10.4957,
      change: "0.39%"
    },
    {
      name: "2021년 01월 04일",
      close: 10.534,
      open: 10.5232,
      high: 10.5599,
      low: 10.4871,
      change: "0.23%"
    },
    {
      name: "2021년 01월 01일",
      close: 10.5099,
      open: 10.5149,
      high: 10.5238,
      low: 10.5144,
      change: "0.08%"
    },
    {
      name: "2020년 12월 31일",
      close: 10.5013,
      open: 10.5483,
      high: 10.5822,
      low: 10.499,
      change: "-0.36%"
    },
    {
      name: "2020년 12월 30일",
      close: 10.539,
      open: 10.5428,
      high: 10.5696,
      low: 10.4965,
      change: "0.07%"
    },
    {
      name: "2020년 12월 29일",
      close: 10.5316,
      open: 10.5716,
      high: 10.5917,
      low: 10.5159,
      change: "-0.21%"
    },
    {
      name: "2020년 12월 28일",
      close: 10.5539,
      open: 10.6293,
      high: 10.6663,
      low: 10.5571,
      change: "-0.60%"
    },
    {
      name: "2020년 12월 25일",
      close: 10.618,
      open: 10.6389,
      high: 10.6482,
      low: 10.614,
      change: "-0.08%"
    },
    {
      name: "2020년 12월 24일",
      close: 10.627,
      open: 10.6877,
      high: 10.6957,
      low: 10.6222,
      change: "-0.53%"
    },
    {
      name: "2020년 12월 23일",
      close: 10.684,
      open: 10.7091,
      high: 10.7306,
      low: 10.6603,
      change: "-0.20%"
    },
    {
      name: "2020년 12월 22일",
      close: 10.7054,
      open: 10.6893,
      high: 10.7365,
      low: 10.6642,
      change: "0.33%"
    },
    {
      name: "2020년 12월 21일",
      close: 10.6702,
      open: 10.6358,
      high: 10.7303,
      low: 10.6164,
      change: "0.30%"
    },
    {
      name: "2020년 12월 18일",
      close: 10.6386,
      open: 10.6096,
      high: 10.6533,
      low: 10.5791,
      change: "0.38%"
    },
    {
      name: "2020년 12월 17일",
      close: 10.5984,
      open: 10.5717,
      high: 10.64,
      low: 10.5484,
      change: "0.43%"
    },
    {
      name: "2020년 12월 16일",
      close: 10.5532,
      open: 10.5093,
      high: 10.5939,
      low: 10.4961,
      change: "0.44%"
    },
    {
      name: "2020년 12월 15일",
      close: 10.5066,
      open: 10.5082,
      high: 10.5578,
      low: 10.4795,
      change: "0.02%"
    },
    {
      name: "2020년 12월 14일",
      close: 10.5042,
      open: 10.4975,
      high: 10.5479,
      low: 10.4687,
      change: "0.11%"
    },
    {
      name: "2020년 12월 11일",
      close: 10.4928,
      open: 10.4336,
      high: 10.5243,
      low: 10.4197,
      change: "0.75%"
    },
    {
      name: "2020년 12월 10일",
      close: 10.4149,
      open: 10.433,
      high: 10.4555,
      low: 10.3811,
      change: "-0.08%"
    },
    {
      name: "2020년 12월 09일",
      close: 10.4229,
      open: 10.4237,
      high: 10.4448,
      low: 10.3781,
      change: "0.09%"
    },
    {
      name: "2020년 12월 08일",
      close: 10.4133,
      open: 10.4206,
      high: 10.4447,
      low: 10.4045,
      change: "0.01%"
    },
    {
      name: "2020년 12월 07일",
      close: 10.4126,
      open: 10.4083,
      high: 10.4413,
      low: 10.3774,
      change: "0.08%"
    },
    {
      name: "2020년 12월 04일",
      close: 10.4039,
      open: 10.5182,
      high: 10.5337,
      low: 10.3938,
      change: "-1.06%"
    },
    {
      name: "2020년 12월 03일",
      close: 10.5149,
      open: 10.5364,
      high: 10.5477,
      low: 10.4578,
      change: "-0.17%"
    },
    {
      name: "2020년 12월 02일",
      close: 10.5326,
      open: 10.6037,
      high: 10.6168,
      low: 10.5183,
      change: "-0.60%"
    },
    {
      name: "2020년 12월 01일",
      close: 10.5964,
      open: 10.6422,
      high: 10.6475,
      low: 10.5871,
      change: "-0.37%"
    },
    {
      name: "2020년 11월 30일",
      close: 10.6359,
      open: 10.6195,
      high: 10.6666,
      low: 10.6006,
      change: "0.28%"
    },
    {
      name: "2020년 11월 27일",
      close: 10.6063,
      open: 10.6079,
      high: 10.6362,
      low: 10.5935,
      change: "0.05%"
    },
    {
      name: "2020년 11월 26일",
      close: 10.6009,
      open: 10.5905,
      high: 10.6358,
      low: 10.5721,
      change: "0.12%"
    },
    {
      name: "2020년 11월 25일",
      close: 10.5878,
      open: 10.6347,
      high: 10.6416,
      low: 10.5739,
      change: "-0.38%"
    },
    {
      name: "2020년 11월 24일",
      close: 10.6284,
      open: 10.6548,
      high: 10.6597,
      low: 10.606,
      change: "-0.19%"
    },
    {
      name: "2020년 11월 23일",
      close: 10.6485,
      open: 10.74,
      high: 10.7526,
      low: 10.6462,
      change: "-0.81%"
    },
    {
      name: "2020년 11월 20일",
      close: 10.7351,
      open: 10.7393,
      high: 10.7726,
      low: 10.7128,
      change: "0.02%"
    },
    {
      name: "2020년 11월 19일",
      close: 10.7334,
      open: 10.6574,
      high: 10.7677,
      low: 10.6489,
      change: "0.77%"
    },
    {
      name: "2020년 11월 18일",
      close: 10.6516,
      open: 10.6126,
      high: 10.6767,
      low: 10.6012,
      change: "0.43%"
    },
    {
      name: "2020년 11월 17일",
      close: 10.6062,
      open: 10.5872,
      high: 10.6369,
      low: 10.5653,
      change: "0.20%"
    },
    {
      name: "2020년 11월 16일",
      close: 10.5846,
      open: 10.5639,
      high: 10.6236,
      low: 10.5282,
      change: "0.01%"
    },
    {
      name: "2020년 11월 13일",
      close: 10.584,
      open: 10.6056,
      high: 10.6475,
      low: 10.5541,
      change: "-0.18%"
    },
    {
      name: "2020년 11월 12일",
      close: 10.6036,
      open: 10.552,
      high: 10.6243,
      low: 10.5371,
      change: "0.51%"
    },
    {
      name: "2020년 11월 11일",
      close: 10.55,
      open: 10.6091,
      high: 10.6237,
      low: 10.5273,
      change: "-0.52%"
    },
    {
      name: "2020년 11월 10일",
      close: 10.6054,
      open: 10.6235,
      high: 10.6606,
      low: 10.5792,
      change: "-0.13%"
    },
    {
      name: "2020년 11월 09일",
      close: 10.6193,
      open: 10.8559,
      high: 10.8728,
      low: 10.5775,
      change: "-2.10%"
    },
    {
      name: "2020년 11월 06일",
      close: 10.8474,
      open: 10.8555,
      high: 10.8935,
      low: 10.804,
      change: "0.00%"
    },
    {
      name: "2020년 11월 05일",
      close: 10.847,
      open: 10.8004,
      high: 10.8721,
      low: 10.7708,
      change: "0.57%"
    },
    {
      name: "2020년 11월 04일",
      close: 10.7857,
      open: 10.8287,
      high: 10.9096,
      low: 10.7612,
      change: "-0.37%"
    },
    {
      name: "2020년 11월 03일",
      close: 10.826,
      open: 10.8219,
      high: 10.8614,
      low: 10.7913,
      change: "0.09%"
    },
    {
      name: "2020년 11월 02일",
      close: 10.8168,
      open: 10.8689,
      high: 10.8773,
      low: 10.8069,
      change: "-0.38%"
    },
    {
      name: "2020년 10월 30일",
      close: 10.8578,
      open: 10.8059,
      high: 10.8945,
      low: 10.7843,
      change: "0.54%"
    },
    {
      name: "2020년 10월 29일",
      close: 10.7995,
      open: 10.882,
      high: 10.9087,
      low: 10.8019,
      change: "-0.73%"
    },
    {
      name: "2020년 10월 28일",
      close: 10.8793,
      open: 10.8142,
      high: 10.9188,
      low: 10.7866,
      change: "0.63%"
    },
    {
      name: "2020년 10월 27일",
      close: 10.811,
      open: 10.8027,
      high: 10.8201,
      low: 10.7415,
      change: "0.09%"
    },
    {
      name: "2020년 10월 26일",
      close: 10.8016,
      open: 10.7733,
      high: 10.818,
      low: 10.7458,
      change: "0.28%"
    },
    {
      name: "2020년 10월 23일",
      close: 10.7711,
      open: 10.8265,
      high: 10.8553,
      low: 10.7612,
      change: "-0.47%"
    },
    {
      name: "2020년 10월 22일",
      close: 10.8225,
      open: 10.8336,
      high: 10.8659,
      low: 10.8105,
      change: "-0.04%"
    },
    {
      name: "2020년 10월 21일",
      close: 10.8273,
      open: 10.7945,
      high: 10.8503,
      low: 10.7398,
      change: "0.36%"
    },
    {
      name: "2020년 10월 20일",
      close: 10.7884,
      open: 10.8176,
      high: 10.8287,
      low: 10.7739,
      change: "-0.21%"
    },
    {
      name: "2020년 10월 19일",
      close: 10.8114,
      open: 10.8374,
      high: 10.8539,
      low: 10.7931,
      change: "-0.19%"
    },
    {
      name: "2020년 10월 16일",
      close: 10.832,
      open: 10.8599,
      high: 10.9054,
      low: 10.8197,
      change: "-0.23%"
    },
    {
      name: "2020년 10월 15일",
      close: 10.8575,
      open: 10.9117,
      high: 10.9254,
      low: 10.8457,
      change: "-0.45%"
    },
    {
      name: "2020년 10월 14일",
      close: 10.9064,
      open: 10.8896,
      high: 10.9267,
      low: 10.834,
      change: "0.19%"
    },
    {
      name: "2020년 10월 13일",
      close: 10.8854,
      open: 10.9034,
      high: 10.9354,
      low: 10.8492,
      change: "-0.11%"
    },
    {
      name: "2020년 10월 12일",
      close: 10.8971,
      open: 10.8193,
      high: 10.9215,
      low: 10.8005,
      change: "0.65%"
    },
    {
      name: "2020년 10월 09일",
      close: 10.8267,
      open: 10.8575,
      high: 10.8818,
      low: 10.7954,
      change: "-0.26%"
    },
    {
      name: "2020년 10월 08일",
      close: 10.8544,
      open: 10.9222,
      high: 10.9352,
      low: 10.8505,
      change: "-0.59%"
    },
    {
      name: "2020년 10월 07일",
      close: 10.9186,
      open: 11.0273,
      high: 11.0436,
      low: 10.9065,
      change: "-0.93%"
    },
    {
      name: "2020년 10월 06일",
      close: 11.021,
      open: 10.9452,
      high: 11.0515,
      low: 10.9348,
      change: "0.72%"
    },
    {
      name: "2020년 10월 05일",
      close: 10.942,
      open: 11.077,
      high: 11.078,
      low: 10.9378,
      change: "-1.18%"
    },
    {
      name: "2020년 10월 02일",
      close: 11.0724,
      open: 11.0216,
      high: 11.1263,
      low: 11.0082,
      change: "0.49%"
    },
    {
      name: "2020년 10월 01일",
      close: 11.018,
      open: 11.044,
      high: 11.0552,
      low: 10.9937,
      change: "-0.21%"
    },
    {
      name: "2020년 09월 30일",
      close: 11.0414,
      open: 11.0626,
      high: 11.1018,
      low: 11.0286,
      change: "-0.17%"
    },
    {
      name: "2020년 09월 29일",
      close: 11.0602,
      open: 11.0644,
      high: 11.11,
      low: 11.0395,
      change: "0.02%"
    },
    {
      name: "2020년 09월 28일",
      close: 11.0581,
      open: 11.1306,
      high: 11.1547,
      low: 11.0569,
      change: "-0.53%"
    },
    {
      name: "2020년 09월 25일",
      close: 11.1173,
      open: 11.0952,
      high: 11.1632,
      low: 11.0764,
      change: "0.26%"
    },
    {
      name: "2020년 09월 24일",
      close: 11.0889,
      open: 11.1095,
      high: 11.1631,
      low: 11.0725,
      change: "-0.16%"
    },
    {
      name: "2020년 09월 23일",
      close: 11.1067,
      open: 11.0892,
      high: 11.1256,
      low: 11.0491,
      change: "0.16%"
    },
    {
      name: "2020년 09월 22일",
      close: 11.0894,
      open: 11.1308,
      high: 11.1522,
      low: 11.0642,
      change: "-0.26%"
    },
    {
      name: "2020년 09월 21일",
      close: 11.118,
      open: 11.1542,
      high: 11.2045,
      low: 11.0853,
      change: "-0.16%"
    },
    {
      name: "2020년 09월 18일",
      close: 11.1359,
      open: 11.1677,
      high: 11.1822,
      low: 11.0656,
      change: "-0.23%"
    },
    {
      name: "2020년 09월 17일",
      close: 11.1618,
      open: 11.1764,
      high: 11.2239,
      low: 11.1572,
      change: "-0.11%"
    },
    {
      name: "2020년 09월 16일",
      close: 11.1745,
      open: 11.1937,
      high: 11.2247,
      low: 11.1295,
      change: "-0.14%"
    },
    {
      name: "2020년 09월 15일",
      close: 11.19,
      open: 11.1789,
      high: 11.2053,
      low: 11.1357,
      change: "0.15%"
    },
    {
      name: "2020년 09월 14일",
      close: 11.1737,
      open: 11.1901,
      high: 11.2034,
      low: 11.1462,
      change: "-0.11%"
    },
    {
      name: "2020년 09월 11일",
      close: 11.1865,
      open: 11.1952,
      high: 11.212,
      low: 11.161,
      change: "-0.07%"
    },
    {
      name: "2020년 09월 10일",
      close: 11.1938,
      open: 11.1589,
      high: 11.208,
      low: 11.142,
      change: "0.34%"
    },
    {
      name: "2020년 09월 09일",
      close: 11.1562,
      open: 11.2259,
      high: 11.2505,
      low: 11.144,
      change: "-0.60%"
    },
    {
      name: "2020년 09월 08일",
      close: 11.2231,
      open: 11.1743,
      high: 11.2386,
      low: 11.1597,
      change: "0.46%"
    },
    {
      name: "2020년 09월 07일",
      close: 11.1712,
      open: 11.1732,
      high: 11.1979,
      low: 11.1496,
      change: "-0.02%"
    },
    {
      name: "2020년 09월 04일",
      close: 11.1735,
      open: 11.2253,
      high: 11.2473,
      low: 11.1692,
      change: "-0.40%"
    },
    {
      name: "2020년 09월 03일",
      close: 11.2182,
      open: 11.2034,
      high: 11.2423,
      low: 11.1579,
      change: "0.18%"
    },
    {
      name: "2020년 09월 02일",
      close: 11.1981,
      open: 11.1883,
      high: 11.2207,
      low: 11.1632,
      change: "0.10%"
    },
    {
      name: "2020년 09월 01일",
      close: 11.1867,
      open: 11.2183,
      high: 11.2317,
      low: 11.1641,
      change: "-0.26%"
    },
    {
      name: "2020년 08월 31일",
      close: 11.2154,
      open: 11.206,
      high: 11.2529,
      low: 11.1583,
      change: "0.11%"
    },
    {
      name: "2020년 08월 28일",
      close: 11.2032,
      open: 11.144,
      high: 11.2359,
      low: 11.0637,
      change: "0.56%"
    },
    {
      name: "2020년 08월 27일",
      close: 11.1413,
      open: 11.1783,
      high: 11.2206,
      low: 11.126,
      change: "-0.29%"
    },
    {
      name: "2020년 08월 26일",
      close: 11.1735,
      open: 11.1631,
      high: 11.1901,
      low: 11.1291,
      change: "0.14%"
    },
    {
      name: "2020년 08월 25일",
      close: 11.1583,
      open: 11.219,
      high: 11.2296,
      low: 11.1386,
      change: "-0.49%"
    },
    {
      name: "2020년 08월 24일",
      close: 11.2138,
      open: 11.2617,
      high: 11.2745,
      low: 11.2086,
      change: "-0.44%"
    },
    {
      name: "2020년 08월 21일",
      close: 11.2628,
      open: 11.2054,
      high: 11.2823,
      low: 11.1914,
      change: "0.56%"
    },
    {
      name: "2020년 08월 20일",
      close: 11.2005,
      open: 11.1412,
      high: 11.2395,
      low: 11.1355,
      change: "0.59%"
    },
    {
      name: "2020년 08월 19일",
      close: 11.1348,
      open: 11.2268,
      high: 11.263,
      low: 11.1364,
      change: "-0.75%"
    },
    {
      name: "2020년 08월 18일",
      close: 11.2189,
      open: 11.1711,
      high: 11.2593,
      low: 11.1592,
      change: "0.53%"
    },
    {
      name: "2020년 08월 17일",
      close: 11.1601,
      open: 11.1328,
      high: 11.1853,
      low: 11.1108,
      change: "0.25%"
    },
    {
      name: "2020년 08월 14일",
      close: 11.1324,
      open: 11.0834,
      high: 11.1528,
      low: 11.0674,
      change: "0.47%"
    },
    {
      name: "2020년 08월 13일",
      close: 11.0802,
      open: 11.0748,
      high: 11.115,
      low: 11.0625,
      change: "0.13%"
    },
    {
      name: "2020년 08월 12일",
      close: 11.0655,
      open: 11.1383,
      high: 11.1531,
      low: 11.062,
      change: "-0.60%"
    },
    {
      name: "2020년 08월 11일",
      close: 11.1326,
      open: 11.1937,
      high: 11.2058,
      low: 11.0986,
      change: "-0.49%"
    },
    {
      name: "2020년 08월 10일",
      close: 11.1879,
      open: 11.2234,
      high: 11.2389,
      low: 11.179,
      change: "-0.34%"
    },
    {
      name: "2020년 08월 07일",
      close: 11.2266,
      open: 11.2174,
      high: 11.2627,
      low: 11.2024,
      change: "0.08%"
    },
    {
      name: "2020년 08월 06일",
      close: 11.2174,
      open: 11.2349,
      high: 11.2622,
      low: 11.2029,
      change: "-0.16%"
    },
    {
      name: "2020년 08월 05일",
      close: 11.2349,
      open: 11.2875,
      high: 11.3031,
      low: 11.2017,
      change: "-0.47%"
    },
    {
      name: "2020년 08월 04일",
      close: 11.2875,
      open: 11.2567,
      high: 11.3128,
      low: 11.2273,
      change: "0.27%"
    },
    {
      name: "2020년 08월 03일",
      close: 11.2567,
      open: 11.2801,
      high: 11.318,
      low: 11.2297,
      change: "-0.20%"
    },
    {
      name: "2020년 07월 31일",
      close: 11.2794,
      open: 11.3595,
      high: 11.4237,
      low: 11.2537,
      change: "-0.71%"
    },
    {
      name: "2020년 07월 30일",
      close: 11.3595,
      open: 11.3424,
      high: 11.4014,
      low: 11.3061,
      change: "0.15%"
    },
    {
      name: "2020년 07월 29일",
      close: 11.3424,
      open: 11.4145,
      high: 11.4234,
      low: 11.3355,
      change: "-0.63%"
    },
    {
      name: "2020년 07월 28일",
      close: 11.4139,
      open: 11.3506,
      high: 11.4281,
      low: 11.3009,
      change: "0.56%"
    },
    {
      name: "2020년 07월 27일",
      close: 11.3506,
      open: 11.3385,
      high: 11.3826,
      low: 11.2943,
      change: "0.26%"
    },
    {
      name: "2020년 07월 24일",
      close: 11.3214,
      open: 11.2473,
      high: 11.3925,
      low: 11.2375,
      change: "0.66%"
    },
    {
      name: "2020년 07월 23일",
      close: 11.2473,
      open: 11.1742,
      high: 11.2723,
      low: 11.1561,
      change: "0.65%"
    },
    {
      name: "2020년 07월 22일",
      close: 11.1748,
      open: 11.1828,
      high: 11.222,
      low: 11.1525,
      change: "-0.05%"
    },
    {
      name: "2020년 07월 21일",
      close: 11.1802,
      open: 11.1978,
      high: 11.2145,
      low: 11.1362,
      change: "-0.16%"
    },
    {
      name: "2020년 07월 20일",
      close: 11.1978,
      open: 11.2408,
      high: 11.2521,
      low: 11.1868,
      change: "-0.48%"
    },
    {
      name: "2020년 07월 17일",
      close: 11.2513,
      open: 11.2354,
      high: 11.2631,
      low: 11.2066,
      change: "0.14%"
    },
    {
      name: "2020년 07월 16일",
      close: 11.2354,
      open: 11.2311,
      high: 11.296,
      low: 11.2119,
      change: "0.03%"
    },
    {
      name: "2020년 07월 15일",
      close: 11.2322,
      open: 11.236,
      high: 11.2641,
      low: 11.1748,
      change: "-0.03%"
    },
    {
      name: "2020년 07월 14일",
      close: 11.236,
      open: 11.2207,
      high: 11.2751,
      low: 11.2126,
      change: "0.14%"
    },
    {
      name: "2020년 07월 13일",
      close: 11.2207,
      open: 11.2308,
      high: 11.2533,
      low: 11.1819,
      change: "-0.09%"
    },
    {
      name: "2020년 07월 10일",
      close: 11.2308,
      open: 11.1664,
      high: 11.2795,
      low: 11.1541,
      change: "0.58%"
    },
    {
      name: "2020년 07월 09일",
      close: 11.1658,
      open: 11.1195,
      high: 11.1809,
      low: 11.1039,
      change: "0.40%"
    },
    {
      name: "2020년 07월 08일",
      close: 11.1211,
      open: 11.1313,
      high: 11.1437,
      low: 11.087,
      change: "-0.09%"
    },
    {
      name: "2020년 07월 07일",
      close: 11.1313,
      open: 11.1027,
      high: 11.1369,
      low: 11.076,
      change: "0.26%"
    },
    {
      name: "2020년 07월 06일",
      close: 11.1027,
      open: 11.157,
      high: 11.1622,
      low: 11.0751,
      change: "-0.48%"
    },
    {
      name: "2020년 07월 03일",
      close: 11.1565,
      open: 11.1563,
      high: 11.1858,
      low: 11.1386,
      change: "0.01%"
    },
    {
      name: "2020년 07월 02일",
      close: 11.1558,
      open: 11.1809,
      high: 11.2139,
      low: 11.1257,
      change: "-0.22%"
    },
    {
      name: "2020년 07월 01일",
      close: 11.1809,
      open: 11.1125,
      high: 11.2149,
      low: 11.0843,
      change: "0.62%"
    },
    {
      name: "2020년 06월 30일",
      close: 11.1125,
      open: 11.1524,
      high: 11.1866,
      low: 11.0934,
      change: "-0.36%"
    },
    {
      name: "2020년 06월 29일",
      close: 11.1524,
      open: 11.2295,
      high: 11.2514,
      low: 11.1274,
      change: "-0.67%"
    },
    {
      name: "2020년 06월 26일",
      close: 11.228,
      open: 11.2124,
      high: 11.245,
      low: 11.1697,
      change: "0.11%"
    },
    {
      name: "2020년 06월 25일",
      close: 11.2161,
      open: 11.2681,
      high: 11.2965,
      low: 11.2021,
      change: "-0.46%"
    },
    {
      name: "2020년 06월 24일",
      close: 11.2678,
      open: 11.3449,
      high: 11.3603,
      low: 11.2445,
      change: "-0.68%"
    },
    {
      name: "2020년 06월 23일",
      close: 11.3444,
      open: 11.3162,
      high: 11.3955,
      low: 11.2654,
      change: "0.25%"
    },
    {
      name: "2020년 06월 22일",
      close: 11.3162,
      open: 11.3371,
      high: 11.3792,
      low: 11.3038,
      change: "-0.20%"
    },
    {
      name: "2020년 06월 19일",
      close: 11.3392,
      open: 11.3352,
      high: 11.3572,
      low: 11.2801,
      change: "0.03%"
    },
    {
      name: "2020년 06월 18일",
      close: 11.3352,
      open: 11.3596,
      high: 11.4108,
      low: 11.2821,
      change: "-0.21%"
    },
    {
      name: "2020년 06월 17일",
      close: 11.3596,
      open: 11.2944,
      high: 11.3713,
      low: 11.275,
      change: "0.58%"
    },
    {
      name: "2020년 06월 16일",
      close: 11.2944,
      open: 11.2605,
      high: 11.3252,
      low: 11.1956,
      change: "0.28%"
    },
    {
      name: "2020년 06월 15일",
      close: 11.2626,
      open: 11.2151,
      high: 11.3595,
      low: 11.1896,
      change: "0.44%"
    },
    {
      name: "2020년 06월 12일",
      close: 11.213,
      open: 11.2878,
      high: 11.3429,
      low: 11.166,
      change: "-0.66%"
    },
    {
      name: "2020년 06월 11일",
      close: 11.2878,
      open: 11.118,
      high: 11.3129,
      low: 11.1051,
      change: "1.53%"
    },
    {
      name: "2020년 06월 10일",
      close: 11.118,
      open: 11.1247,
      high: 11.1379,
      low: 11.0576,
      change: "-0.06%"
    },
    {
      name: "2020년 06월 09일",
      close: 11.1247,
      open: 11.0278,
      high: 11.1454,
      low: 11.0143,
      change: "0.87%"
    },
    {
      name: "2020년 06월 08일",
      close: 11.0288,
      open: 10.9596,
      high: 11.0658,
      low: 10.9396,
      change: "0.54%"
    },
    {
      name: "2020년 06월 05일",
      close: 10.9691,
      open: 11.147,
      high: 11.1655,
      low: 10.9372,
      change: "-1.60%"
    },
    {
      name: "2020년 06월 04일",
      close: 11.147,
      open: 11.1657,
      high: 11.2212,
      low: 11.1216,
      change: "-0.17%"
    },
    {
      name: "2020년 06월 03일",
      close: 11.1657,
      open: 11.2268,
      high: 11.2382,
      low: 11.1483,
      change: "-0.55%"
    },
    {
      name: "2020년 06월 02일",
      close: 11.2273,
      open: 11.3677,
      high: 11.3989,
      low: 11.196,
      change: "-1.24%"
    },
    {
      name: "2020년 06월 01일",
      close: 11.3677,
      open: 11.4317,
      high: 11.4477,
      low: 11.3588,
      change: "-0.49%"
    },
    {
      name: "2020년 05월 29일",
      close: 11.4232,
      open: 11.501,
      high: 11.5638,
      low: 11.4021,
      change: "-0.66%"
    },
    {
      name: "2020년 05월 28일",
      close: 11.4988,
      open: 11.4946,
      high: 11.527,
      low: 11.4564,
      change: "0.03%"
    },
    {
      name: "2020년 05월 27일",
      close: 11.4952,
      open: 11.4463,
      high: 11.5097,
      low: 11.4366,
      change: "0.43%"
    },
    {
      name: "2020년 05월 26일",
      close: 11.4463,
      open: 11.5218,
      high: 11.5396,
      low: 11.4199,
      change: "-0.65%"
    },
    {
      name: "2020년 05월 25일",
      close: 11.5218,
      open: 11.5319,
      high: 11.5611,
      low: 11.485,
      change: "-0.05%"
    },
    {
      name: "2020년 05월 22일",
      close: 11.5271,
      open: 11.4595,
      high: 11.5689,
      low: 11.4522,
      change: "0.59%"
    },
    {
      name: "2020년 05월 21일",
      close: 11.4595,
      open: 11.415,
      high: 11.472,
      low: 11.3962,
      change: "0.39%"
    },
    {
      name: "2020년 05월 20일",
      close: 11.415,
      open: 11.3753,
      high: 11.4504,
      low: 11.3428,
      change: "0.35%"
    },
    {
      name: "2020년 05월 19일",
      close: 11.3753,
      open: 11.4143,
      high: 11.4292,
      low: 11.3256,
      change: "-0.36%"
    },
    {
      name: "2020년 05월 18일",
      close: 11.4164,
      open: 11.516,
      high: 11.5222,
      low: 11.4037,
      change: "-0.91%"
    },
    {
      name: "2020년 05월 15일",
      close: 11.5214,
      open: 11.445,
      high: 11.5497,
      low: 11.4218,
      change: "0.67%"
    },
    {
      name: "2020년 05월 14일",
      close: 11.445,
      open: 11.4688,
      high: 11.5468,
      low: 11.4295,
      change: "-0.21%"
    },
    {
      name: "2020년 05월 13일",
      close: 11.4688,
      open: 11.4502,
      high: 11.4829,
      low: 11.4168,
      change: "0.16%"
    },
    {
      name: "2020년 05월 12일",
      close: 11.4502,
      open: 11.361,
      high: 11.4575,
      low: 11.3535,
      change: "0.78%"
    },
    {
      name: "2020년 05월 11일",
      close: 11.3621,
      open: 11.439,
      high: 11.4498,
      low: 11.3453,
      change: "-0.64%"
    },
    {
      name: "2020년 05월 08일",
      close: 11.4358,
      open: 11.4796,
      high: 11.4873,
      low: 11.4136,
      change: "-0.38%"
    },
    {
      name: "2020년 05월 07일",
      close: 11.4796,
      open: 11.588,
      high: 11.5989,
      low: 11.4501,
      change: "-0.89%"
    },
    {
      name: "2020년 05월 06일",
      close: 11.5826,
      open: 11.4736,
      high: 11.5951,
      low: 11.4614,
      change: "1.00%"
    },
    {
      name: "2020년 05월 05일",
      close: 11.4683,
      open: 11.4683,
      high: 11.4867,
      low: 11.4257,
      change: "0.00%"
    },
    {
      name: "2020년 05월 04일",
      close: 11.4683,
      open: 11.4667,
      high: 11.5299,
      low: 11.4412,
      change: "0.10%"
    },
    {
      name: "2020년 05월 01일",
      close: 11.4571,
      open: 11.3257,
      high: 11.4863,
      low: 11.3006,
      change: "1.16%"
    },
    {
      name: "2020년 04월 30일",
      close: 11.3257,
      open: 11.349,
      high: 11.3729,
      low: 11.2734,
      change: "-0.21%"
    },
    {
      name: "2020년 04월 29일",
      close: 11.349,
      open: 11.4321,
      high: 11.4599,
      low: 11.349,
      change: "-0.73%"
    },
    {
      name: "2020년 04월 28일",
      close: 11.4321,
      open: 11.4008,
      high: 11.4495,
      low: 11.3834,
      change: "0.28%"
    },
    {
      name: "2020년 04월 27일",
      close: 11.3997,
      open: 11.449,
      high: 11.4893,
      low: 11.3787,
      change: "-0.40%"
    },
    {
      name: "2020년 04월 24일",
      close: 11.446,
      open: 11.4647,
      high: 11.5063,
      low: 11.4396,
      change: "-0.16%"
    },
    {
      name: "2020년 04월 23일",
      close: 11.4647,
      open: 11.4534,
      high: 11.4796,
      low: 11.3875,
      change: "0.10%"
    },
    {
      name: "2020년 04월 22일",
      close: 11.4534,
      open: 11.4415,
      high: 11.5083,
      low: 11.4078,
      change: "0.07%"
    },
    {
      name: "2020년 04월 21일",
      close: 11.4457,
      open: 11.3414,
      high: 11.5481,
      low: 11.3249,
      change: "0.92%"
    },
    {
      name: "2020년 04월 20일",
      close: 11.3414,
      open: 11.2986,
      high: 11.3475,
      low: 11.268,
      change: "0.27%"
    },
    {
      name: "2020년 04월 17일",
      close: 11.3112,
      open: 11.3841,
      high: 11.3952,
      low: 11.2711,
      change: "-0.64%"
    },
    {
      name: "2020년 04월 16일",
      close: 11.3841,
      open: 11.3944,
      high: 11.4437,
      low: 11.3499,
      change: "-0.09%"
    },
    {
      name: "2020년 04월 15일",
      close: 11.3944,
      open: 11.309,
      high: 11.4145,
      low: 11.2879,
      change: "0.75%"
    },
    {
      name: "2020년 04월 14일",
      close: 11.309,
      open: 11.2824,
      high: 11.3463,
      low: 11.2648,
      change: "0.24%"
    },
    {
      name: "2020년 04월 13일",
      close: 11.2824,
      open: 11.1682,
      high: 11.3296,
      low: 11.1682,
      change: "0.99%"
    },
    {
      name: "2020년 04월 10일",
      close: 11.1721,
      open: 11.1585,
      high: 11.2107,
      low: 11.1285,
      change: "0.07%"
    },
    {
      name: "2020년 04월 09일",
      close: 11.1646,
      open: 11.1763,
      high: 11.2257,
      low: 11.1173,
      change: "-0.10%"
    },
    {
      name: "2020년 04월 08일",
      close: 11.1763,
      open: 11.1799,
      high: 11.2612,
      low: 11.1519,
      change: "-0.01%"
    },
    {
      name: "2020년 04월 07일",
      close: 11.1779,
      open: 11.2121,
      high: 11.266,
      low: 11.0836,
      change: "-0.30%"
    },
    {
      name: "2020년 04월 06일",
      close: 11.2121,
      open: 11.4059,
      high: 11.4154,
      low: 11.2049,
      change: "-1.66%"
    },
    {
      name: "2020년 04월 03일",
      close: 11.401,
      open: 11.3779,
      high: 11.4538,
      low: 11.3296,
      change: "0.20%"
    },
    {
      name: "2020년 04월 02일",
      close: 11.3779,
      open: 11.5396,
      high: 11.5885,
      low: 11.3681,
      change: "-1.40%"
    },
    {
      name: "2020년 04월 01일",
      close: 11.5396,
      open: 11.3329,
      high: 11.5856,
      low: 11.2924,
      change: "1.82%"
    },
    {
      name: "2020년 03월 31일",
      close: 11.3329,
      open: 11.3543,
      high: 11.3618,
      low: 11.2259,
      change: "-0.22%"
    },
    {
      name: "2020년 03월 30일",
      close: 11.3581,
      open: 11.2295,
      high: 11.4532,
      low: 11.2272,
      change: "1.06%"
    },
    {
      name: "2020년 03월 27일",
      close: 11.2389,
      open: 11.0717,
      high: 11.3427,
      low: 11.0589,
      change: "1.51%"
    },
    {
      name: "2020년 03월 26일",
      close: 11.0717,
      open: 11.0876,
      high: 11.1838,
      low: 11.0484,
      change: "-0.14%"
    },
    {
      name: "2020년 03월 25일",
      close: 11.0871,
      open: 11.0965,
      high: 11.1568,
      low: 11.0124,
      change: "-0.08%"
    },
    {
      name: "2020년 03월 24일",
      close: 11.0965,
      open: 11.4463,
      high: 11.4917,
      low: 11.0604,
      change: "-3.06%"
    },
    {
      name: "2020년 03월 23일",
      close: 11.4463,
      open: 11.3023,
      high: 11.6414,
      low: 11.2795,
      change: "1.07%"
    },
    {
      name: "2020년 03월 20일",
      close: 11.3247,
      open: 11.3663,
      high: 11.4362,
      low: 11.2157,
      change: "-0.37%"
    },
    {
      name: "2020년 03월 19일",
      close: 11.3663,
      open: 11.6262,
      high: 11.8826,
      low: 11.3246,
      change: "-1.95%"
    },
    {
      name: "2020년 03월 18일",
      close: 11.5926,
      open: 11.5372,
      high: 11.7681,
      low: 11.4514,
      change: "0.69%"
    },
    {
      name: "2020년 03월 17일",
      close: 11.5129,
      open: 11.6412,
      high: 11.7273,
      low: 11.4883,
      change: "-1.14%"
    },
    {
      name: "2020년 03월 16일",
      close: 11.6457,
      open: 11.2261,
      high: 11.6943,
      low: 11.2261,
      change: "3.72%"
    },
    {
      name: "2020년 03월 13일",
      close: 11.228,
      open: 11.5742,
      high: 11.7066,
      low: 11.1712,
      change: "-2.99%"
    },
    {
      name: "2020년 03월 12일",
      close: 11.5745,
      open: 11.4109,
      high: 11.6791,
      low: 11.3618,
      change: "1.46%"
    },
    {
      name: "2020년 03월 11일",
      close: 11.4081,
      open: 11.2245,
      high: 11.5004,
      low: 11.2203,
      change: "1.64%"
    },
    {
      name: "2020년 03월 10일",
      close: 11.2239,
      open: 11.7338,
      high: 11.7676,
      low: 11.188,
      change: "-4.34%"
    },
    {
      name: "2020년 03월 09일",
      close: 11.7331,
      open: 11.3319,
      high: 11.866,
      low: 11.3297,
      change: "3.94%"
    },
    {
      name: "2020년 03월 06일",
      close: 11.2881,
      open: 11.1989,
      high: 11.3543,
      low: 11.1747,
      change: "0.81%"
    },
    {
      name: "2020년 03월 05일",
      close: 11.1979,
      open: 11.016,
      high: 11.2253,
      low: 10.9856,
      change: "1.60%"
    },
    {
      name: "2020년 03월 04일",
      close: 11.0218,
      open: 11.0255,
      high: 11.1063,
      low: 10.9709,
      change: "-0.02%"
    },
    {
      name: "2020년 03월 03일",
      close: 11.0235,
      open: 10.9876,
      high: 11.1026,
      low: 10.9508,
      change: "0.36%"
    },
    {
      name: "2020년 03월 02일",
      close: 10.9838,
      open: 11.1764,
      high: 11.2208,
      low: 10.9605,
      change: "-1.09%"
    },
    {
      name: "2020년 02월 28일",
      close: 11.1053,
      open: 11.0657,
      high: 11.2182,
      low: 11.0485,
      change: "0.36%"
    },
    {
      name: "2020년 02월 27일",
      close: 11.0651,
      open: 10.9801,
      high: 11.0754,
      low: 10.9377,
      change: "0.75%"
    },
    {
      name: "2020년 02월 26일",
      close: 10.9831,
      open: 11.0333,
      high: 11.0755,
      low: 10.9649,
      change: "-0.46%"
    },
    {
      name: "2020년 02월 25일",
      close: 11.0343,
      open: 11.0155,
      high: 11.0776,
      low: 10.8924,
      change: "0.21%"
    },
    {
      name: "2020년 02월 24일",
      close: 11.0108,
      open: 10.8169,
      high: 11.0484,
      low: 10.7985,
      change: "1.79%"
    },
    {
      name: "2020년 02월 21일",
      close: 10.8175,
      open: 10.7458,
      high: 10.8911,
      low: 10.7236,
      change: "0.64%"
    },
    {
      name: "2020년 02월 20일",
      close: 10.7488,
      open: 10.7125,
      high: 10.8116,
      low: 10.7088,
      change: "0.34%"
    },
    {
      name: "2020년 02월 19일",
      close: 10.7126,
      open: 10.8445,
      high: 10.8664,
      low: 10.6869,
      change: "-1.18%"
    },
    {
      name: "2020년 02월 18일",
      close: 10.84,
      open: 10.7871,
      high: 10.8684,
      low: 10.7772,
      change: "0.49%"
    }
  ]
  
  export default jpy.reverse();