export const usd = [
      {name: "Mar 22, 2021", price:	1128.75, open: 1131.00, high:	1133.57, low:	1128.15, change: "-0.06%"},
      {name: "Mar 21, 2021", price:	1129.48, open: 1129.47, high:	1129.48, low:	1129.46, change: "0.03%"},
      {name: "Mar 19, 2021", price:	1129.12, open: 1128.25, high:	1134.80, low:	1125.31, change: "0.12%"},
    {
      name: "2021년 03월 18일",
      close: 1124.70,
      open: 1121.80,
      high: 1127.45,
      low: 1120.44,
      change: "0.31%"
    },
    {
      name: "2021년 03월 17일",
      close: 1121.21,
      open: 1129.93,
      high: 1134.31,
      low: 1120.65,
      change: "-0.69%"
    },
    {
      name: "2021년 03월 16일",
      close: 1129.00,
      open: 1132.85,
      high: 1135.91,
      low: 1128.14,
      change: "-0.30%"
    },
    {
      name: "2021년 03월 15일",
      close: 1132.35,
      open: 1136.50,
      high: 1138.78,
      low: 1130.92,
      change: "-0.37%"
    },
    {
      name: "2021년 03월 12일",
      close: 1136.50,
      open: 1130.85,
      high: 1139.35,
      low: 1127.27,
      change: "0.54%"
    },
    {
      name: "2021년 03월 11일",
      close: 1130.35,
      open: 1136.91,
      high: 1140.99,
      low: 1128.90,
      change: "-0.49%"
    },
    {
      name: "2021년 03월 10일",
      close: 1135.91,
      open: 1135.91,
      high: 1145.60,
      low: 1135.31,
      change: "0.09%"
    },
    {
      name: "2021년 03월 09일",
      close: 1134.91,
      open: 1141.83,
      high: 1144.85,
      low: 1133.38,
      change: "-0.52%"
    },
    {
      name: "2021년 03월 08일",
      close: 1140.83,
      open: 1128.85,
      high: 1144.07,
      low: 1127.06,
      change: "1.14%"
    },
    {
      name: "2021년 03월 05일",
      close: 1128.00,
      open: 1131.03,
      high: 1137.27,
      low: 1124.04,
      change: "-0.25%"
    },
    {
      name: "2021년 03월 04일",
      close: 1130.87,
      open: 1127.05,
      high: 1133.06,
      low: 1123.36,
      change: "0.43%"
    },
    {
      name: "2021년 03월 03일",
      close: 1126.05,
      open: 1125.29,
      high: 1128.05,
      low: 1116.95,
      change: "0.09%"
    },
    {
      name: "2021년 03월 02일",
      close: 1125.01,
      open: 1113.53,
      high: 1128.28,
      low: 1102.06,
      change: "1.05%"
    },
    {
      name: "2021년 03월 01일",
      close: 1113.33,
      open: 1124.89,
      high: 1125.15,
      low: 1113.09,
      change: "-0.94%"
    },
    {
      name: "2021년 02월 26일",
      close: 1123.89,
      open: 1119.47,
      high: 1130.33,
      low: 1118.41,
      change: "0.46%"
    },
    {
      name: "2021년 02월 25일",
      close: 1118.77,
      open: 1107.54,
      high: 1121.61,
      low: 1105.70,
      change: "1.04%"
    },
    {
      name: "2021년 02월 24일",
      close: 1107.27,
      open: 1110.22,
      high: 1113.75,
      low: 1106.08,
      change: "-0.26%"
    },
    {
      name: "2021년 02월 23일",
      close: 1110.13,
      open: 1112.58,
      high: 1114.81,
      low: 1108.24,
      change: "-0.13%"
    },
    {
      name: "2021년 02월 22일",
      close: 1111.59,
      open: 1106.02,
      high: 1116.10,
      low: 1102.83,
      change: "0.66%"
    },
    {
      name: "2021년 02월 19일",
      close: 1104.27,
      open: 1107.08,
      high: 1111.28,
      low: 1102.22,
      change: "-0.24%"
    },
    {
      name: "2021년 02월 18일",
      close: 1106.96,
      open: 1106.50,
      high: 1110.15,
      low: 1103.19,
      change: "0.12%"
    },
    {
      name: "2021년 02월 17일",
      close: 1105.61,
      open: 1107.58,
      high: 1110.81,
      low: 1104.49,
      change: "-0.09%"
    },
    {
      name: "2021년 02월 16일",
      close: 1106.58,
      open: 1102.31,
      high: 1109.55,
      low: 1096.91,
      change: "0.48%"
    },
    {
      name: "2021년 02월 15일",
      close: 1101.31,
      open: 1104.37,
      high: 1106.00,
      low: 1100.70,
      change: "-0.12%"
    },
    {
      name: "2021년 02월 12일",
      close: 1102.59,
      open: 1103.12,
      high: 1107.59,
      low: 1101.73,
      change: "0.04%"
    },
    {
      name: "2021년 02월 11일",
      close: 1102.12,
      open: 1106.48,
      high: 1108.02,
      low: 1102.05,
      change: "-0.30%"
    },
    {
      name: "2021년 02월 10일",
      close: 1105.48,
      open: 1111.01,
      high: 1114.16,
      low: 1103.59,
      change: "-0.49%"
    },
    {
      name: "2021년 02월 09일",
      close: 1110.88,
      open: 1117.31,
      high: 1118.75,
      low: 1110.08,
      change: "-0.42%"
    },
    {
      name: "2021년 02월 08일",
      close: 1115.61,
      open: 1117.76,
      high: 1122.17,
      low: 1116.05,
      change: "-0.10%"
    },
    {
      name: "2021년 02월 05일",
      close: 1116.77,
      open: 1120.11,
      high: 1127.85,
      low: 1116.22,
      change: "-0.29%"
    },
    {
      name: "2021년 02월 04일",
      close: 1120.00,
      open: 1113.58,
      high: 1122.74,
      low: 1112.48,
      change: "0.59%"
    },
    {
      name: "2021년 02월 03일",
      close: 1113.46,
      open: 1115.51,
      high: 1117.25,
      low: 1111.80,
      change: "-0.17%"
    },
    {
      name: "2021년 02월 02일",
      close: 1115.37,
      open: 1117.44,
      high: 1119.70,
      low: 1113.65,
      change: "-0.10%"
    },
    {
      name: "2021년 02월 01일",
      close: 1116.51,
      open: 1118.43,
      high: 1120.98,
      low: 1115.55,
      change: "-0.10%"
    },
    {
      name: "2021년 01월 29일",
      close: 1117.64,
      open: 1113.24,
      high: 1121.76,
      low: 1112.15,
      change: "0.46%"
    },
    {
      name: "2021년 01월 28일",
      close: 1112.52,
      open: 1108.42,
      high: 1121.36,
      low: 1107.49,
      change: "0.37%"
    },
    {
      name: "2021년 01월 27일",
      close: 1108.38,
      open: 1102.01,
      high: 1109.90,
      low: 1100.87,
      change: "0.67%"
    },
    {
      name: "2021년 01월 26일",
      close: 1101.02,
      open: 1102.69,
      high: 1108.24,
      low: 1100.47,
      change: "-0.14%"
    },
    {
      name: "2021년 01월 25일",
      close: 1102.58,
      open: 1105.54,
      high: 1105.92,
      low: 1100.05,
      change: "-0.26%"
    },
    {
      name: "2021년 01월 22일",
      close: 1105.41,
      open: 1099.97,
      high: 1107.29,
      low: 1098.95,
      change: "0.50%"
    },
    {
      name: "2021년 01월 21일",
      close: 1099.88,
      open: 1097.35,
      high: 1102.67,
      low: 1096.59,
      change: "0.32%"
    },
    {
      name: "2021년 01월 20일",
      close: 1096.35,
      open: 1102.44,
      high: 1103.39,
      low: 1096.88,
      change: "-0.46%"
    },
    {
      name: "2021년 01월 19일",
      close: 1101.44,
      open: 1104.18,
      high: 1106.17,
      low: 1100.20,
      change: "-0.10%"
    },
    {
      name: "2021년 01월 18일",
      close: 1102.52,
      open: 1104.26,
      high: 1108.42,
      low: 1102.28,
      change: "-0.07%"
    },
    {
      name: "2021년 01월 15일",
      close: 1103.27,
      open: 1096.04,
      high: 1105.33,
      low: 1094.93,
      change: "0.67%"
    },
    {
      name: "2021년 01월 14일",
      close: 1095.88,
      open: 1098.11,
      high: 1103.42,
      low: 1093.93,
      change: "-0.11%"
    },
    {
      name: "2021년 01월 13일",
      close: 1097.12,
      open: 1094.60,
      high: 1099.33,
      low: 1092.37,
      change: "0.24%"
    },
    {
      name: "2021년 01월 12일",
      close: 1094.48,
      open: 1097.38,
      high: 1103.46,
      low: 1092.97,
      change: "-0.25%"
    },
    {
      name: "2021년 01월 11일",
      close: 1097.23,
      open: 1093.01,
      high: 1101.05,
      low: 1092.73,
      change: "0.39%"
    },
    {
      name: "2021년 01월 08일",
      close: 1092.93,
      open: 1094.35,
      high: 1099.21,
      low: 1088.79,
      change: "-0.12%"
    },
    {
      name: "2021년 01월 07일",
      close: 1094.28,
      open: 1088.03,
      high: 1096.78,
      low: 1085.42,
      change: "0.58%"
    },
    {
      name: "2021년 01월 06일",
      close: 1087.93,
      open: 1087.40,
      high: 1089.79,
      low: 1083.91,
      change: "0.14%"
    },
    {
      name: "2021년 01월 05일",
      close: 1086.42,
      open: 1086.69,
      high: 1090.33,
      low: 1082.04,
      change: "-0.01%"
    },
    {
      name: "2021년 01월 04일",
      close: 1086.48,
      open: 1085.73,
      high: 1088.30,
      low: 1080.02,
      change: "0.16%"
    },
    {
      name: "2021년 01월 01일",
      close: 1084.73,
      open: 1085.69,
      high: 1086.10,
      low: 1085.25,
      change: "0.02%"
    },
    {
      name: "2020년 12월 31일",
      close: 1084.47,
      open: 1088.43,
      high: 1090.35,
      low: 1082.97,
      change: "-0.29%"
    },
    {
      name: "2020년 12월 30일",
      close: 1087.62,
      open: 1091.97,
      high: 1093.92,
      low: 1084.52,
      change: "-0.31%"
    },
    {
      name: "2020년 12월 29일",
      close: 1090.97,
      open: 1097.30,
      high: 1098.57,
      low: 1090.63,
      change: "-0.42%"
    },
    {
      name: "2020년 12월 28일",
      close: 1095.60,
      open: 1100.08,
      high: 1103.55,
      low: 1093.51,
      change: "-0.32%"
    },
    {
      name: "2020년 12월 25일",
      close: 1099.07,
      open: 1102.66,
      high: 1102.81,
      low: 1100.03,
      change: "-0.23%"
    },
    {
      name: "2020년 12월 24일",
      close: 1101.59,
      open: 1106.87,
      high: 1107.47,
      low: 1100.48,
      change: "-0.46%"
    },
    {
      name: "2020년 12월 23일",
      close: 1106.65,
      open: 1109.94,
      high: 1111.05,
      low: 1104.68,
      change: "-0.28%"
    },
    {
      name: "2020년 12월 22일",
      close: 1109.72,
      open: 1104.31,
      high: 1111.05,
      low: 1102.46,
      change: "0.65%"
    },
    {
      name: "2020년 12월 21일",
      close: 1102.55,
      open: 1099.48,
      high: 1112.74,
      low: 1097.94,
      change: "0.29%"
    },
    {
      name: "2020년 12월 18일",
      close: 1099.39,
      open: 1094.01,
      high: 1100.78,
      low: 1092.34,
      change: "0.58%"
    },
    {
      name: "2020년 12월 17일",
      close: 1093.01,
      open: 1094.12,
      high: 1095.43,
      low: 1090.27,
      change: "0.06%"
    },
    {
      name: "2020년 12월 16일",
      close: 1092.36,
      open: 1089.56,
      high: 1096.55,
      low: 1088.05,
      change: "0.27%"
    },
    {
      name: "2020년 12월 15일",
      close: 1089.43,
      open: 1093.32,
      high: 1096.14,
      low: 1088.49,
      change: "-0.33%"
    },
    {
      name: "2020년 12월 14일",
      close: 1093.07,
      open: 1091.80,
      high: 1094.91,
      low: 1088.85,
      change: "0.13%"
    },
    {
      name: "2020년 12월 11일",
      close: 1091.67,
      open: 1087.34,
      high: 1094.56,
      low: 1085.27,
      change: "0.56%"
    },
    {
      name: "2020년 12월 10일",
      close: 1085.55,
      open: 1087.38,
      high: 1091.93,
      low: 1084.12,
      change: "-0.09%"
    },
    {
      name: "2020년 12월 09일",
      close: 1086.48,
      open: 1085.79,
      high: 1088.97,
      low: 1080.82,
      change: "0.15%"
    },
    {
      name: "2020년 12월 08일",
      close: 1084.86,
      open: 1084.53,
      high: 1087.79,
      low: 1082.49,
      change: "0.12%"
    },
    {
      name: "2020년 12월 07일",
      close: 1083.53,
      open: 1083.87,
      high: 1088.35,
      low: 1080.39,
      change: "-0.02%"
    },
    {
      name: "2020년 12월 04일",
      close: 1083.77,
      open: 1092.20,
      high: 1093.71,
      low: 1080.57,
      change: "-0.76%"
    },
    {
      name: "2020년 12월 03일",
      close: 1092.08,
      open: 1100.16,
      high: 1101.91,
      low: 1089.70,
      change: "-0.72%"
    },
    {
      name: "2020년 12월 02일",
      close: 1100.02,
      open: 1106.23,
      high: 1107.01,
      low: 1099.22,
      change: "-0.52%"
    },
    {
      name: "2020년 12월 01일",
      close: 1105.73,
      open: 1109.82,
      high: 1110.35,
      low: 1105.20,
      change: "-0.32%"
    },
    {
      name: "2020년 11월 30일",
      close: 1109.32,
      open: 1105.02,
      high: 1110.34,
      low: 1103.20,
      change: "0.44%"
    },
    {
      name: "2020년 11월 27일",
      close: 1104.43,
      open: 1106.07,
      high: 1107.47,
      low: 1102.43,
      change: "-0.10%"
    },
    {
      name: "2020년 11월 26일",
      close: 1105.57,
      open: 1106.33,
      high: 1108.77,
      low: 1103.13,
      change: "-0.06%"
    },
    {
      name: "2020년 11월 25일",
      close: 1106.21,
      open: 1110.64,
      high: 1111.51,
      low: 1104.69,
      change: "-0.36%"
    },
    {
      name: "2020년 11월 24일",
      close: 1110.24,
      open: 1114.01,
      high: 1114.68,
      low: 1108.08,
      change: "-0.29%"
    },
    {
      name: "2020년 11월 23일",
      close: 1113.51,
      open: 1115.08,
      high: 1116.82,
      low: 1109.91,
      change: "-0.13%"
    },
    {
      name: "2020년 11월 20일",
      close: 1114.95,
      open: 1114.09,
      high: 1117.87,
      low: 1112.31,
      change: "0.12%"
    },
    {
      name: "2020년 11월 19일",
      close: 1113.59,
      open: 1106.67,
      high: 1119.09,
      low: 1106.08,
      change: "0.67%"
    },
    {
      name: "2020년 11월 18일",
      close: 1106.17,
      open: 1105.79,
      high: 1107.84,
      low: 1101.61,
      change: "0.07%"
    },
    {
      name: "2020년 11월 17일",
      close: 1105.38,
      open: 1107.16,
      high: 1108.39,
      low: 1103.98,
      change: "-0.15%"
    },
    {
      name: "2020년 11월 16일",
      close: 1107.04,
      open: 1108.25,
      high: 1110.56,
      low: 1105.09,
      change: "-0.05%"
    },
    {
      name: "2020년 11월 13일",
      close: 1107.62,
      open: 1115.03,
      high: 1117.12,
      low: 1107.03,
      change: "-0.65%"
    },
    {
      name: "2020년 11월 12일",
      close: 1114.86,
      open: 1112.49,
      high: 1116.31,
      low: 1110.46,
      change: "0.22%"
    },
    {
      name: "2020년 11월 11일",
      close: 1112.39,
      open: 1117.20,
      high: 1118.13,
      low: 1108.93,
      change: "-0.42%"
    },
    {
      name: "2020년 11월 10일",
      close: 1117.07,
      open: 1119.45,
      high: 1120.29,
      low: 1113.60,
      change: "-0.18%"
    },
    {
      name: "2020년 11월 09일",
      close: 1119.06,
      open: 1121.91,
      high: 1122.35,
      low: 1110.42,
      change: "-0.21%"
    },
    {
      name: "2020년 11월 06일",
      close: 1121.40,
      open: 1123.38,
      high: 1127.18,
      low: 1118.45,
      change: "-0.13%"
    },
    {
      name: "2020년 11월 05일",
      close: 1122.88,
      open: 1129.66,
      high: 1134.41,
      low: 1121.60,
      change: "-0.42%"
    },
    {
      name: "2020년 11월 04일",
      close: 1127.65,
      open: 1131.39,
      high: 1147.82,
      low: 1125.47,
      change: "-0.32%"
    },
    {
      name: "2020년 11월 03일",
      close: 1131.32,
      open: 1133.10,
      high: 1137.16,
      low: 1129.79,
      change: "-0.14%"
    },
    {
      name: "2020년 11월 02일",
      close: 1132.95,
      open: 1136.60,
      high: 1137.60,
      low: 1132.59,
      change: "-0.31%"
    },
    {
      name: "2020년 10월 30일",
      close: 1136.49,
      open: 1130.56,
      high: 1139.16,
      low: 1126.23,
      change: "0.57%"
    },
    {
      name: "2020년 10월 29일",
      close: 1130.06,
      open: 1135.14,
      high: 1136.08,
      low: 1130.19,
      change: "-0.43%"
    },
    {
      name: "2020년 10월 28일",
      close: 1134.93,
      open: 1129.28,
      high: 1138.97,
      low: 1126.57,
      change: "0.51%"
    },
    {
      name: "2020년 10월 27일",
      close: 1129.21,
      open: 1132.51,
      high: 1133.43,
      low: 1124.69,
      change: "-0.29%"
    },
    {
      name: "2020년 10월 26일",
      close: 1132.44,
      open: 1128.45,
      high: 1134.16,
      low: 1127.06,
      change: "0.40%"
    },
    {
      name: "2020년 10월 23일",
      close: 1127.95,
      open: 1135.14,
      high: 1136.94,
      low: 1126.23,
      change: "-0.60%"
    },
    {
      name: "2020년 10월 22일",
      close: 1134.74,
      open: 1133.07,
      high: 1137.55,
      low: 1131.96,
      change: "0.19%"
    },
    {
      name: "2020년 10월 21일",
      close: 1132.54,
      open: 1138.77,
      high: 1140.10,
      low: 1130.61,
      change: "-0.51%"
    },
    {
      name: "2020년 10월 20일",
      close: 1138.39,
      open: 1140.63,
      high: 1141.88,
      low: 1137.25,
      change: "-0.15%"
    },
    {
      name: "2020년 10월 19일",
      close: 1140.06,
      open: 1142.21,
      high: 1143.96,
      low: 1137.26,
      change: "-0.18%"
    },
    {
      name: "2020년 10월 16일",
      close: 1142.13,
      open: 1145.23,
      high: 1148.14,
      low: 1140.73,
      change: "-0.26%"
    },
    {
      name: "2020년 10월 15일",
      close: 1145.14,
      open: 1147.20,
      high: 1149.46,
      low: 1141.53,
      change: "-0.17%"
    },
    {
      name: "2020년 10월 14일",
      close: 1147.14,
      open: 1148.80,
      high: 1150.00,
      low: 1142.28,
      change: "-0.10%"
    },
    {
      name: "2020년 10월 13일",
      close: 1148.30,
      open: 1148.29,
      high: 1151.93,
      low: 1144.46,
      change: "0.04%"
    },
    {
      name: "2020년 10월 12일",
      close: 1147.79,
      open: 1143.65,
      high: 1152.14,
      low: 1143.11,
      change: "0.37%"
    },
    {
      name: "2020년 10월 09일",
      close: 1143.52,
      open: 1151.22,
      high: 1151.87,
      low: 1141.86,
      change: "-0.66%"
    },
    {
      name: "2020년 10월 08일",
      close: 1151.11,
      open: 1157.38,
      high: 1159.31,
      low: 1150.43,
      change: "-0.53%"
    },
    {
      name: "2020년 10월 07일",
      close: 1157.26,
      open: 1164.87,
      high: 1166.56,
      low: 1156.14,
      change: "-0.61%"
    },
    {
      name: "2020년 10월 06일",
      close: 1164.37,
      open: 1157.29,
      high: 1166.07,
      low: 1156.42,
      change: "0.63%"
    },
    {
      name: "2020년 10월 05일",
      close: 1157.12,
      open: 1166.35,
      high: 1167.33,
      low: 1156.59,
      change: "-0.78%"
    },
    {
      name: "2020년 10월 02일",
      close: 1166.26,
      open: 1162.93,
      high: 1168.28,
      low: 1162.18,
      change: "0.29%"
    },
    {
      name: "2020년 10월 01일",
      close: 1162.83,
      open: 1164.75,
      high: 1165.84,
      low: 1160.70,
      change: "-0.16%"
    },
    {
      name: "2020년 09월 30일",
      close: 1164.65,
      open: 1168.82,
      high: 1171.58,
      low: 1163.73,
      change: "-0.35%"
    },
    {
      name: "2020년 09월 29일",
      close: 1168.73,
      open: 1167.35,
      high: 1171.60,
      low: 1166.38,
      change: "0.16%"
    },
    {
      name: "2020년 09월 28일",
      close: 1166.85,
      open: 1174.44,
      high: 1175.23,
      low: 1166.81,
      change: "-0.64%"
    },
    {
      name: "2020년 09월 25일",
      close: 1174.32,
      open: 1169.60,
      high: 1178.03,
      low: 1168.35,
      change: "0.45%"
    },
    {
      name: "2020년 09월 24일",
      close: 1169.10,
      open: 1170.78,
      high: 1176.31,
      low: 1167.08,
      change: "-0.13%"
    },
    {
      name: "2020년 09월 23일",
      close: 1170.65,
      open: 1163.65,
      high: 1172.46,
      low: 1160.69,
      change: "0.61%"
    },
    {
      name: "2020년 09월 22일",
      close: 1163.61,
      open: 1164.84,
      high: 1166.03,
      low: 1158.93,
      change: "0.00%"
    },
    {
      name: "2020년 09월 21일",
      close: 1163.61,
      open: 1165.00,
      high: 1168.31,
      low: 1156.46,
      change: "-0.10%"
    },
    {
      name: "2020년 09월 18일",
      close: 1164.81,
      open: 1169.70,
      high: 1170.78,
      low: 1159.40,
      change: "-0.38%"
    },
    {
      name: "2020년 09월 17일",
      close: 1169.20,
      open: 1172.97,
      high: 1178.18,
      low: 1168.43,
      change: "-0.31%"
    },
    {
      name: "2020년 09월 16일",
      close: 1172.88,
      open: 1180.26,
      high: 1181.93,
      low: 1169.90,
      change: "-0.58%"
    },
    {
      name: "2020년 09월 15일",
      close: 1179.76,
      open: 1181.89,
      high: 1183.53,
      low: 1176.74,
      change: "-0.15%"
    },
    {
      name: "2020년 09월 14일",
      close: 1181.51,
      open: 1187.99,
      high: 1188.86,
      low: 1180.21,
      change: "-0.54%"
    },
    {
      name: "2020년 09월 11일",
      close: 1187.89,
      open: 1188.21,
      high: 1190.27,
      low: 1185.60,
      change: "-0.02%"
    },
    {
      name: "2020년 09월 10일",
      close: 1188.11,
      open: 1184.92,
      high: 1188.73,
      low: 1183.88,
      change: "0.28%"
    },
    {
      name: "2020년 09월 09일",
      close: 1184.79,
      open: 1190.23,
      high: 1191.79,
      low: 1184.05,
      change: "-0.45%"
    },
    {
      name: "2020년 09월 08일",
      close: 1190.10,
      open: 1187.77,
      high: 1190.87,
      low: 1185.80,
      change: "0.24%"
    },
    {
      name: "2020년 09월 07일",
      close: 1187.27,
      open: 1187.33,
      high: 1189.67,
      low: 1185.85,
      change: "-0.00%"
    },
    {
      name: "2020년 09월 04일",
      close: 1187.30,
      open: 1191.73,
      high: 1193.21,
      low: 1186.94,
      change: "-0.35%"
    },
    {
      name: "2020년 09월 03일",
      close: 1191.48,
      open: 1189.63,
      high: 1192.56,
      low: 1185.47,
      change: "0.20%"
    },
    {
      name: "2020년 09월 02일",
      close: 1189.13,
      open: 1185.58,
      high: 1191.71,
      low: 1184.18,
      change: "0.31%"
    },
    {
      name: "2020년 09월 01일",
      close: 1185.45,
      open: 1188.07,
      high: 1188.69,
      low: 1181.68,
      change: "-0.21%"
    },
    {
      name: "2020년 08월 31일",
      close: 1187.94,
      open: 1180.51,
      high: 1188.87,
      low: 1178.91,
      change: "0.63%"
    },
    {
      name: "2020년 08월 28일",
      close: 1180.48,
      open: 1187.56,
      high: 1188.29,
      low: 1180.03,
      change: "-0.59%"
    },
    {
      name: "2020년 08월 27일",
      close: 1187.44,
      open: 1184.79,
      high: 1188.51,
      low: 1182.82,
      change: "0.26%"
    },
    {
      name: "2020년 08월 26일",
      close: 1184.39,
      open: 1187.48,
      high: 1188.94,
      low: 1184.16,
      change: "-0.25%"
    },
    {
      name: "2020년 08월 25일",
      close: 1187.35,
      open: 1189.04,
      high: 1190.22,
      low: 1184.70,
      change: "-0.11%"
    },
    {
      name: "2020년 08월 24일",
      close: 1188.66,
      open: 1192.12,
      high: 1193.03,
      low: 1186.47,
      change: "-0.26%"
    },
    {
      name: "2020년 08월 21일",
      close: 1191.72,
      open: 1185.36,
      high: 1193.51,
      low: 1183.10,
      change: "0.55%"
    },
    {
      name: "2020년 08월 20일",
      close: 1185.24,
      open: 1182.24,
      high: 1190.91,
      low: 1181.53,
      change: "0.30%"
    },
    {
      name: "2020년 08월 19일",
      close: 1181.74,
      open: 1183.79,
      high: 1184.57,
      low: 1176.04,
      change: "-0.08%"
    },
    {
      name: "2020년 08월 18일",
      close: 1182.70,
      open: 1184.14,
      high: 1186.70,
      low: 1182.89,
      change: "-0.04%"
    },
    {
      name: "2020년 08월 17일",
      close: 1183.19,
      open: 1185.90,
      high: 1187.27,
      low: 1183.63,
      change: "-0.32%"
    },
    {
      name: "2020년 08월 14일",
      close: 1186.94,
      open: 1185.15,
      high: 1188.06,
      low: 1183.92,
      change: "0.17%"
    },
    {
      name: "2020년 08월 13일",
      close: 1184.92,
      open: 1183.74,
      high: 1186.32,
      low: 1181.24,
      change: "0.14%"
    },
    {
      name: "2020년 08월 12일",
      close: 1183.23,
      open: 1186.12,
      high: 1187.77,
      low: 1182.33,
      change: "-0.20%"
    },
    {
      name: "2020년 08월 11일",
      close: 1185.62,
      open: 1186.08,
      high: 1187.97,
      low: 1181.69,
      change: "0.00%"
    },
    {
      name: "2020년 08월 10일",
      close: 1185.58,
      open: 1189.19,
      high: 1189.64,
      low: 1183.90,
      change: "-0.30%"
    },
    {
      name: "2020년 08월 07일",
      close: 1189.18,
      open: 1184.00,
      high: 1191.28,
      low: 1183.07,
      change: "0.44%"
    },
    {
      name: "2020년 08월 06일",
      close: 1184.00,
      open: 1186.24,
      high: 1187.47,
      low: 1182.51,
      change: "-0.19%"
    },
    {
      name: "2020년 08월 05일",
      close: 1186.24,
      open: 1193.32,
      high: 1193.81,
      low: 1183.31,
      change: "-0.59%"
    },
    {
      name: "2020년 08월 04일",
      close: 1193.32,
      open: 1192.70,
      high: 1197.12,
      low: 1191.18,
      change: "0.05%"
    },
    {
      name: "2020년 08월 03일",
      close: 1192.70,
      open: 1194.10,
      high: 1196.79,
      low: 1191.31,
      change: "-0.12%"
    },
    {
      name: "2020년 07월 31일",
      close: 1194.09,
      open: 1189.73,
      high: 1196.11,
      low: 1186.27,
      change: "0.37%"
    },
    {
      name: "2020년 07월 30일",
      close: 1189.73,
      open: 1190.04,
      high: 1198.22,
      low: 1187.59,
      change: "-0.03%"
    },
    {
      name: "2020년 07월 29일",
      close: 1190.04,
      open: 1199.54,
      high: 1200.05,
      low: 1189.76,
      change: "-0.79%"
    },
    {
      name: "2020년 07월 28일",
      close: 1199.55,
      open: 1196.07,
      high: 1202.16,
      low: 1190.10,
      change: "0.29%"
    },
    {
      name: "2020년 07월 27일",
      close: 1196.07,
      open: 1201.49,
      high: 1202.32,
      low: 1194.12,
      change: "-0.46%"
    },
    {
      name: "2020년 07월 24일",
      close: 1201.59,
      open: 1201.95,
      high: 1204.59,
      low: 1198.71,
      change: "-0.03%"
    },
    {
      name: "2020년 07월 23일",
      close: 1201.95,
      open: 1197.38,
      high: 1203.85,
      low: 1195.58,
      change: "0.38%"
    },
    {
      name: "2020년 07월 22일",
      close: 1197.38,
      open: 1194.03,
      high: 1199.91,
      low: 1192.29,
      change: "0.28%"
    },
    {
      name: "2020년 07월 21일",
      close: 1194.04,
      open: 1201.02,
      high: 1202.02,
      low: 1192.34,
      change: "-0.58%"
    },
    {
      name: "2020년 07월 20일",
      close: 1201.02,
      open: 1203.53,
      high: 1206.93,
      low: 1200.46,
      change: "-0.24%"
    },
    {
      name: "2020년 07월 17일",
      close: 1203.94,
      open: 1205.23,
      high: 1207.35,
      low: 1202.92,
      change: "-0.11%"
    },
    {
      name: "2020년 07월 16일",
      close: 1205.23,
      open: 1201.00,
      high: 1207.60,
      low: 1200.08,
      change: "0.35%"
    },
    {
      name: "2020년 07월 15일",
      close: 1201.00,
      open: 1205.01,
      high: 1205.49,
      low: 1198.81,
      change: "-0.33%"
    },
    {
      name: "2020년 07월 14일",
      close: 1205.01,
      open: 1203.87,
      high: 1208.74,
      low: 1203.07,
      change: "0.09%"
    },
    {
      name: "2020년 07월 13일",
      close: 1203.87,
      open: 1200.52,
      high: 1204.48,
      low: 1198.69,
      change: "0.27%"
    },
    {
      name: "2020년 07월 10일",
      close: 1200.62,
      open: 1197.06,
      high: 1206.03,
      low: 1196.18,
      change: "0.30%"
    },
    {
      name: "2020년 07월 09일",
      close: 1197.08,
      open: 1192.68,
      high: 1199.13,
      low: 1191.04,
      change: "0.36%"
    },
    {
      name: "2020년 07월 08일",
      close: 1192.85,
      open: 1196.84,
      high: 1199.53,
      low: 1192.08,
      change: "-0.33%"
    },
    {
      name: "2020년 07월 07일",
      close: 1196.84,
      open: 1192.04,
      high: 1197.78,
      low: 1189.23,
      change: "0.40%"
    },
    {
      name: "2020년 07월 06일",
      close: 1192.05,
      open: 1199.66,
      high: 1200.10,
      low: 1191.11,
      change: "-0.62%"
    },
    {
      name: "2020년 07월 03일",
      close: 1199.43,
      open: 1199.25,
      high: 1202.47,
      low: 1197.77,
      change: "0.02%"
    },
    {
      name: "2020년 07월 02일",
      close: 1199.25,
      open: 1201.67,
      high: 1204.15,
      low: 1196.68,
      change: "-0.20%"
    },
    {
      name: "2020년 07월 01일",
      close: 1201.67,
      open: 1199.44,
      high: 1205.05,
      low: 1197.92,
      change: "0.19%"
    },
    {
      name: "2020년 06월 30일",
      close: 1199.44,
      open: 1199.66,
      high: 1204.68,
      low: 1195.09,
      change: "-0.02%"
    },
    {
      name: "2020년 06월 29일",
      close: 1199.66,
      open: 1203.63,
      high: 1205.96,
      low: 1197.46,
      change: "-0.35%"
    },
    {
      name: "2020년 06월 26일",
      close: 1203.92,
      open: 1202.36,
      high: 1204.83,
      low: 1197.00,
      change: "0.13%"
    },
    {
      name: "2020년 06월 25일",
      close: 1202.36,
      open: 1206.20,
      high: 1209.08,
      low: 1200.91,
      change: "-0.32%"
    },
    {
      name: "2020년 06월 24일",
      close: 1206.20,
      open: 1208.45,
      high: 1208.87,
      low: 1198.71,
      change: "-0.19%"
    },
    {
      name: "2020년 06월 23일",
      close: 1208.46,
      open: 1209.53,
      high: 1216.40,
      low: 1205.47,
      change: "-0.09%"
    },
    {
      name: "2020년 06월 22일",
      close: 1209.53,
      open: 1211.89,
      high: 1216.35,
      low: 1208.77,
      change: "-0.20%"
    },
    {
      name: "2020년 06월 19일",
      close: 1211.98,
      open: 1212.60,
      high: 1214.16,
      low: 1205.62,
      change: "-0.05%"
    },
    {
      name: "2020년 06월 18일",
      close: 1212.59,
      open: 1215.53,
      high: 1218.09,
      low: 1207.76,
      change: "-0.24%"
    },
    {
      name: "2020년 06월 17일",
      close: 1215.53,
      open: 1212.29,
      high: 1219.26,
      low: 1210.35,
      change: "0.27%"
    },
    {
      name: "2020년 06월 16일",
      close: 1212.29,
      open: 1208.65,
      high: 1215.22,
      low: 1204.09,
      change: "0.30%"
    },
    {
      name: "2020년 06월 15일",
      close: 1208.65,
      open: 1203.61,
      high: 1217.13,
      low: 1203.16,
      change: "0.41%"
    },
    {
      name: "2020년 06월 12일",
      close: 1203.77,
      open: 1206.20,
      high: 1210.48,
      low: 1200.61,
      change: "-0.20%"
    },
    {
      name: "2020년 06월 11일",
      close: 1206.20,
      open: 1190.79,
      high: 1208.40,
      low: 1188.11,
      change: "1.29%"
    },
    {
      name: "2020년 06월 10일",
      close: 1190.79,
      open: 1198.52,
      high: 1200.79,
      low: 1184.24,
      change: "-0.64%"
    },
    {
      name: "2020년 06월 09일",
      close: 1198.52,
      open: 1195.90,
      high: 1202.93,
      low: 1194.99,
      change: "0.21%"
    },
    {
      name: "2020년 06월 08일",
      close: 1195.96,
      open: 1201.85,
      high: 1205.56,
      low: 1194.25,
      change: "-0.51%"
    },
    {
      name: "2020년 06월 05일",
      close: 1202.10,
      open: 1216.54,
      high: 1218.76,
      low: 1200.35,
      change: "-1.19%"
    },
    {
      name: "2020년 06월 04일",
      close: 1216.54,
      open: 1215.95,
      high: 1220.20,
      low: 1212.94,
      change: "0.05%"
    },
    {
      name: "2020년 06월 03일",
      close: 1215.95,
      open: 1220.12,
      high: 1220.67,
      low: 1214.12,
      change: "-0.34%"
    },
    {
      name: "2020년 06월 02일",
      close: 1220.12,
      open: 1223.05,
      high: 1227.33,
      low: 1216.33,
      change: "-0.24%"
    },
    {
      name: "2020년 06월 01일",
      close: 1223.05,
      open: 1231.47,
      high: 1232.19,
      low: 1221.74,
      change: "-0.69%"
    },
    {
      name: "2020년 05월 29일",
      close: 1231.59,
      open: 1238.03,
      high: 1240.70,
      low: 1230.18,
      change: "-0.52%"
    },
    {
      name: "2020년 05월 28일",
      close: 1238.03,
      open: 1238.26,
      high: 1242.59,
      low: 1233.71,
      change: "-0.02%"
    },
    {
      name: "2020년 05월 27일",
      close: 1238.26,
      open: 1230.99,
      high: 1239.51,
      low: 1230.43,
      change: "0.59%"
    },
    {
      name: "2020년 05월 26일",
      close: 1230.99,
      open: 1240.95,
      high: 1242.70,
      low: 1230.11,
      change: "-0.80%"
    },
    {
      name: "2020년 05월 25일",
      close: 1240.95,
      open: 1240.56,
      high: 1244.89,
      low: 1237.61,
      change: "0.02%"
    },
    {
      name: "2020년 05월 22일",
      close: 1240.66,
      open: 1233.27,
      high: 1244.51,
      low: 1232.81,
      change: "0.60%"
    },
    {
      name: "2020년 05월 21일",
      close: 1233.27,
      open: 1227.40,
      high: 1234.52,
      low: 1226.44,
      change: "0.48%"
    },
    {
      name: "2020년 05월 20일",
      close: 1227.40,
      open: 1225.18,
      high: 1232.70,
      low: 1224.17,
      change: "0.18%"
    },
    {
      name: "2020년 05월 19일",
      close: 1225.18,
      open: 1225.27,
      high: 1227.55,
      low: 1221.06,
      change: "-0.01%"
    },
    {
      name: "2020년 05월 18일",
      close: 1225.27,
      open: 1233.09,
      high: 1235.04,
      low: 1224.44,
      change: "-0.64%"
    },
    {
      name: "2020년 05월 15일",
      close: 1233.19,
      open: 1227.53,
      high: 1235.58,
      low: 1226.30,
      change: "0.46%"
    },
    {
      name: "2020년 05월 14일",
      close: 1227.53,
      open: 1227.51,
      high: 1234.03,
      low: 1226.12,
      change: "0.00%"
    },
    {
      name: "2020년 05월 13일",
      close: 1227.51,
      open: 1226.84,
      high: 1229.40,
      low: 1222.17,
      change: "0.05%"
    },
    {
      name: "2020년 05월 12일",
      close: 1226.84,
      open: 1223.41,
      high: 1228.95,
      low: 1220.19,
      change: "0.28%"
    },
    {
      name: "2020년 05월 11일",
      close: 1223.41,
      open: 1219.70,
      high: 1226.18,
      low: 1214.18,
      change: "0.30%"
    },
    {
      name: "2020년 05월 08일",
      close: 1219.80,
      open: 1220.11,
      high: 1221.82,
      low: 1214.51,
      change: "-0.03%"
    },
    {
      name: "2020년 05월 07일",
      close: 1220.11,
      open: 1229.60,
      high: 1230.06,
      low: 1217.08,
      change: "-0.77%"
    },
    {
      name: "2020년 05월 06일",
      close: 1229.55,
      open: 1222.57,
      high: 1230.03,
      low: 1220.57,
      change: "0.57%"
    },
    {
      name: "2020년 05월 05일",
      close: 1222.57,
      open: 1224.18,
      high: 1224.82,
      low: 1218.20,
      change: "-0.13%"
    },
    {
      name: "2020년 05월 04일",
      close: 1224.18,
      open: 1224.80,
      high: 1230.53,
      low: 1223.36,
      change: "-0.06%"
    },
    {
      name: "2020년 05월 01일",
      close: 1224.93,
      open: 1213.94,
      high: 1225.87,
      low: 1213.10,
      change: "0.91%"
    },
    {
      name: "2020년 04월 30일",
      close: 1213.94,
      open: 1211.10,
      high: 1215.69,
      low: 1203.52,
      change: "0.23%"
    },
    {
      name: "2020년 04월 29일",
      close: 1211.10,
      open: 1221.81,
      high: 1223.45,
      low: 1210.42,
      change: "-0.88%"
    },
    {
      name: "2020년 04월 28일",
      close: 1221.81,
      open: 1222.64,
      high: 1227.95,
      low: 1216.86,
      change: "-0.05%"
    },
    {
      name: "2020년 04월 27일",
      close: 1222.45,
      open: 1230.50,
      high: 1235.10,
      low: 1220.81,
      change: "-0.66%"
    },
    {
      name: "2020년 04월 24일",
      close: 1230.62,
      open: 1233.54,
      high: 1238.24,
      low: 1229.93,
      change: "-0.24%"
    },
    {
      name: "2020년 04월 23일",
      close: 1233.54,
      open: 1234.05,
      high: 1237.23,
      low: 1227.72,
      change: "-0.04%"
    },
    {
      name: "2020년 04월 22일",
      close: 1234.05,
      open: 1233.53,
      high: 1237.91,
      low: 1229.92,
      change: "0.04%"
    },
    {
      name: "2020년 04월 21일",
      close: 1233.56,
      open: 1220.62,
      high: 1241.82,
      low: 1220.12,
      change: "1.06%"
    },
    {
      name: "2020년 04월 20일",
      close: 1220.62,
      open: 1216.26,
      high: 1222.63,
      low: 1214.71,
      change: "0.36%"
    },
    {
      name: "2020년 04월 17일",
      close: 1216.24,
      open: 1228.98,
      high: 1229.45,
      low: 1213.95,
      change: "-1.04%"
    },
    {
      name: "2020년 04월 16일",
      close: 1228.98,
      open: 1224.72,
      high: 1230.53,
      low: 1222.94,
      change: "0.35%"
    },
    {
      name: "2020년 04월 15일",
      close: 1224.72,
      open: 1212.50,
      high: 1225.77,
      low: 1209.61,
      change: "1.01%"
    },
    {
      name: "2020년 04월 14일",
      close: 1212.50,
      open: 1215.97,
      high: 1219.45,
      low: 1211.31,
      change: "-0.28%"
    },
    {
      name: "2020년 04월 13일",
      close: 1215.96,
      open: 1212.04,
      high: 1221.70,
      low: 1211.59,
      change: "0.36%"
    },
    {
      name: "2020년 04월 10일",
      close: 1211.55,
      open: 1211.11,
      high: 1216.10,
      low: 1206.64,
      change: "0.04%"
    },
    {
      name: "2020년 04월 09일",
      close: 1211.08,
      open: 1216.26,
      high: 1222.36,
      low: 1208.67,
      change: "-0.43%"
    },
    {
      name: "2020년 04월 08일",
      close: 1216.26,
      open: 1215.43,
      high: 1223.19,
      low: 1214.09,
      change: "0.07%"
    },
    {
      name: "2020년 04월 07일",
      close: 1215.43,
      open: 1224.64,
      high: 1225.56,
      low: 1208.79,
      change: "-0.75%"
    },
    {
      name: "2020년 04월 06일",
      close: 1224.64,
      open: 1236.42,
      high: 1239.51,
      low: 1223.58,
      change: "-0.97%"
    },
    {
      name: "2020년 04월 03일",
      close: 1236.61,
      open: 1227.85,
      high: 1240.65,
      low: 1224.18,
      change: "0.71%"
    },
    {
      name: "2020년 04월 02일",
      close: 1227.85,
      open: 1236.70,
      high: 1243.29,
      low: 1225.56,
      change: "-0.72%"
    },
    {
      name: "2020년 04월 01일",
      close: 1236.70,
      open: 1218.80,
      high: 1239.27,
      low: 1216.80,
      change: "1.47%"
    },
    {
      name: "2020년 03월 31일",
      close: 1218.80,
      open: 1224.71,
      high: 1225.21,
      low: 1214.28,
      change: "-0.48%"
    },
    {
      name: "2020년 03월 30일",
      close: 1224.71,
      open: 1212.73,
      high: 1227.21,
      low: 1212.18,
      change: "0.99%"
    },
    {
      name: "2020년 03월 27일",
      close: 1212.73,
      open: 1213.40,
      high: 1227.29,
      low: 1205.31,
      change: "-0.06%"
    },
    {
      name: "2020년 03월 26일",
      close: 1213.40,
      open: 1233.00,
      high: 1235.43,
      low: 1212.48,
      change: "-1.59%"
    },
    {
      name: "2020년 03월 25일",
      close: 1233.00,
      open: 1234.21,
      high: 1239.08,
      low: 1226.07,
      change: "-0.10%"
    },
    {
      name: "2020년 03월 24일",
      close: 1234.21,
      open: 1273.00,
      high: 1273.04,
      low: 1232.90,
      change: "-3.05%"
    },
    {
      name: "2020년 03월 23일",
      close: 1273.00,
      open: 1254.85,
      high: 1283.05,
      low: 1254.40,
      change: "1.44%"
    },
    {
      name: "2020년 03월 20일",
      close: 1254.95,
      open: 1258.36,
      high: 1264.60,
      low: 1237.22,
      change: "-0.27%"
    },
    {
      name: "2020년 03월 19일",
      close: 1258.36,
      open: 1256.50,
      high: 1292.93,
      low: 1247.45,
      change: "0.15%"
    },
    {
      name: "2020년 03월 18일",
      close: 1256.50,
      open: 1239.76,
      high: 1269.15,
      low: 1231.60,
      change: "1.35%"
    },
    {
      name: "2020년 03월 17일",
      close: 1239.76,
      open: 1232.41,
      high: 1246.80,
      low: 1231.93,
      change: "0.56%"
    },
    {
      name: "2020년 03월 16일",
      close: 1232.87,
      open: 1212.10,
      high: 1233.58,
      low: 1209.23,
      change: "1.74%"
    },
    {
      name: "2020년 03월 13일",
      close: 1211.78,
      open: 1211.21,
      high: 1226.75,
      low: 1205.25,
      change: "0.05%"
    },
    {
      name: "2020년 03월 12일",
      close: 1211.21,
      open: 1193.07,
      high: 1213.95,
      low: 1191.43,
      change: "1.55%"
    },
    {
      name: "2020년 03월 11일",
      close: 1192.71,
      open: 1185.74,
      high: 1197.73,
      low: 1184.07,
      change: "0.59%"
    },
    {
      name: "2020년 03월 10일",
      close: 1185.75,
      open: 1201.03,
      high: 1201.55,
      low: 1184.55,
      change: "-1.26%"
    },
    {
      name: "2020년 03월 09일",
      close: 1200.94,
      open: 1188.66,
      high: 1206.26,
      low: 1188.56,
      change: "1.02%"
    },
    {
      name: "2020년 03월 06일",
      close: 1188.80,
      open: 1188.82,
      high: 1194.35,
      low: 1184.86,
      change: "-0.00%"
    },
    {
      name: "2020년 03월 05일",
      close: 1188.82,
      open: 1184.96,
      high: 1192.53,
      low: 1179.80,
      change: "0.30%"
    },
    {
      name: "2020년 03월 04일",
      close: 1185.23,
      open: 1181.00,
      high: 1189.11,
      low: 1181.00,
      change: "0.36%"
    },
    {
      name: "2020년 03월 03일",
      close: 1181.00,
      open: 1190.11,
      high: 1196.15,
      low: 1178.76,
      change: "-0.73%"
    },
    {
      name: "2020년 03월 02일",
      close: 1189.71,
      open: 1200.21,
      high: 1207.15,
      low: 1188.11,
      change: "-0.88%"
    },
    {
      name: "2020년 02월 28일",
      close: 1200.32,
      open: 1212.75,
      high: 1218.21,
      low: 1198.98,
      change: "-1.02%"
    },
    {
      name: "2020년 02월 27일",
      close: 1212.68,
      open: 1212.36,
      high: 1218.42,
      low: 1206.53,
      change: "-0.01%"
    },
    {
      name: "2020년 02월 26일",
      close: 1212.81,
      open: 1216.04,
      high: 1220.69,
      low: 1211.92,
      change: "-0.27%"
    },
    {
      name: "2020년 02월 25일",
      close: 1216.04,
      open: 1219.58,
      high: 1220.27,
      low: 1209.10,
      change: "-0.26%"
    },
    {
      name: "2020년 02월 24일",
      close: 1219.17,
      open: 1206.96,
      high: 1222.52,
      low: 1206.96,
      change: "1.00%"
    },
    {
      name: "2020년 02월 21일",
      close: 1207.07,
      open: 1204.87,
      high: 1214.83,
      low: 1202.81,
      change: "0.15%"
    },
    {
      name: "2020년 02월 20일",
      close: 1205.21,
      open: 1193.00,
      high: 1208.91,
      low: 1191.68,
      change: "1.02%"
    },
    {
      name: "2020년 02월 19일",
      close: 1193.00,
      open: 1191.45,
      high: 1193.89,
      low: 1187.72,
      change: "0.16%"
    },
    {
      name: "2020년 02월 18일",
      close: 1191.04,
      open: 1185.36,
      high: 1192.10,
      low: 1183.85,
      change: "0.48%"
    }
  ]

  export default usd.reverse();